// Mosaic Flip transition strings

PluginName = "Mosaik (groß)";

LeftToRight = "Von links nach rechts";
RightToLeft = "Von rechts nach links";
TopToBottom = "Von oben nach unten";
BottomToTop = "Von unten nach oben";
